---
layout: default
---
<section class="news-event-teaser section text-center-xs">
	<div class="container small">

		<div class="row">
			<div class="col-sm-12">
				<div class="row">
					<div class="col-sm-3 col-xs-12">
						<article class="news-block">
				<img src="images/abogados.jpg" alt="FoodBingo" class="logo img-responsive img-center-xs">
						</article>
					</div>
					<div class="col-sm-9 col-xs-12">
						<article class="news-block">
							<h6 class="text-normal text-bold">Abogados</h6>
							<h4 class="text-wnormal text-bold"><a class="abogados" href="abogadosocios.html">Socios</a><a class="abogados" href="abogadoasociados.html"> Asociados</a> Consultores </h4>
						</article>
					</div>
					<div class="col-sm-8 col-xs-12">
						<article class="news-block">
						<lu>
								<li><a tabindex="-1" href="#carlosaval" data-toggle="modal"></i>Carlos Avalos</a></li>
								<p class="paboga">carlos.avalos@rebaza-alcazar.com</p>
								<li><a tabindex="-1" href="#jorgeroma" data-toggle="modal"></i>Jorge Román</a></li>
								<p class="paboga">jorge.roman@rebaza-alcazar.com</p>
								<!--li><a tabindex="-1" href="#josecard" data-toggle="modal"></i>José Miguel Cárdenas</a></li>
								<p class="paboga">josemiguel.cardenas@rebaza-alcazar.com</p-->
								<li><a tabindex="-1" href="#mariapast" data-toggle="modal"></i>María Isabel Pastor</a></li>
								<p class="paboga">misabel.pastor@rebaza-alcazar.com
								<li><a tabindex="-1" href="#percygarc" data-toggle="modal"></i>Percy García Cavero</a></li>
								<p class="paboga">percy.garcia@rebaza-alcazar.com</p>
								<li><a tabindex="-1" href="#fernandooca" data-toggle="modal"></i>Fernando Ocampo</a></li>
								<p class="paboga">fernando.ocampo@rebaza-alcazar.com </p>
						</lu>
						</article>
					</div>

				</div>
			</div>
		</div>
	</div>
</section>
<section class="dowload-app text-center-sm text-center-xs">
	<div class="container">
		<div class="row">
			<div class="col-md-8 col-xs-12">
				<div class="content">
					<h5></h5>
				</div>
			</div>
		</div>
	</div>
</section>
<div class="modal fade" id="carlosaval" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content row">
			<div class="modal-header">
				<h6 class="sinespacio pull-left">Carlos Avalos <small>Consultor</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/consultores/CarlosAvalos.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold">Descargar Bio</p>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="arealitigios.html">Litigios Corporativos</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Abogado por la Universidad Privada Antenor Orrego de Trujillo, 1999.</li>
						<li>
							Maestr&iacute;a con menci&oacute;n en Ciencias Penales por la&nbsp; Universidad Privada Antenor Orrego &ndash; Per&uacute;, 2006-2007.</li>
					</ul>
					<p>
						&nbsp;</p>
					</div></li>
							<li><a href="#">Distinciones</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Primer puesto en el examen escrito y en el concurso para Fiscal Provincial Adjunto Titular Especializado en lo Penal de la Provincia de Trujillo (Nombrado en 2005).</li>
						<li>
							Primer puesto en el examen escrito y en el concurso para Fiscal Provincial Titular Especializado en lo Penal de la Provincia de Trujillo (Nombrado en 2010).</li>
						<li>
							Coordinador de la Fiscal&iacute;a Provincial Penal Corporativa Especializada en Delitos de Corrupci&oacute;n de Funcionarios de la Libertad &ndash; Sede Trujillo (desde su fundaci&oacute;n en febrero de 2001 hasta agosto de 2015).</li>
						<li>
							Miembro del Comit&eacute; Editorial de Gaceta Penal &amp; Procesal Penal.</li>
						<li>
							Ex miembro del Consejo Directivo del Instituto de Ciencia Procesal Penal.</li>
					</ul>
					</div></li>
							<li><a href="#">Idiomas</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Espa&ntilde;ol</li>
					</ul>

						</div></li>
						</ul>

					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Lima</p>
							<p class="sinespacio">T: 4425100 A: 243<br>
							F: 4425100 A: 237<br>
							<a href="mailto:carlos.avalos@rebaza-alcazar.com" class="correo">carlos.avalos@rebaza-alcazar.com</a></p>
							<p class="txtblue text-bold">Secretaria</p>
							<p class="sinespacio">Irma Noriega<br>
							<a href="mailto:irma.noriega@rebaza-alcazar.com" class="correo">irma.noriega@rebaza-alcazar.com</a>
							<br>T: 4425100 A: 277<br><br>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>
								Carlos es abogado por la Universidad Privada Antenor Orrego de Trujillo, colegiado y habilitado por el Colegio de Abogados de La Libertad. Ha sido abogado de Consorcio Minero Horizonte S.A.; Fiscal Titular Especializado en lo Penal desde marzo de 2005 a septiembre de 2015 (primer puesto en el examen escrito y en el concurso para Fiscal Provincial Adjunto Titular; primer puesto en el examen escrito y en el concurso para Fiscal Provincial Titular); con ocho a&ntilde;os de experiencia en la aplicaci&oacute;n del C&oacute;digo Procesal Penal 2004); Coordinador de la Fiscal&iacute;a Provincial Corporativa Especializada en Delitos de Corrupci&oacute;n de Funcionarios de La Libertad (desde su fundaci&oacute;n en febrero 2011 a agosto de 2015). Ha sido profesor en la Universidad Privada Antenor Orrego de Trujillo y en la Academia de la Magistratura. Ha dictado cursos de capacitaci&oacute;n en el nuevo modelo procesal penal para operadores del sistema de justicia por encargo de la Oficina de las Naciones Unidas contra la Droga y el Delito UNOD-ONU; por encargo de la Comisi&oacute;n Especial de Implementaci&oacute;n del C&oacute;digo Procesal Penal &ndash; Ministerio de Justicia y de la Escuela del Ministerio P&uacute;blico. Ha dado conferencias o dictado diplomados en diversas universidades, cortes superiores y distritos fiscales. Ha sido Consultor - Experto de la Oficina de las Naciones Unidas contra la Droga y el Delito en reforma procesal penal peruana (2010). Ha publicado diversos libros y art&iacute;culos en materia penal y procesal penal.</p>
							<p>
								Es miembro del Comit&eacute; Consultivo de Gaceta Penal &amp; Procesal Penal. Se desempe&ntilde;&oacute; como Asociado Senior en Loli &amp; Garc&iacute;a Cavero Abogados desde octubre a diciembre de 2015.<br />
								<br />
								&nbsp;</p>
							</p>

						</article>
					</div>
				</div>
			</div>
		</div>
	</div>

<div class="modal fade" id="jorgeroma" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content row">
			<div class="modal-header">
				<h6 class="sinespacio pull-left">Jorge Román <small>Consultor</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/consultores/JorgeRoman.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold">Descargar Bio</p>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="areatributario.html">Tributario</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Abogado por la Pontificia Universidad Cat&oacute;lica, 1994</li>
						<li>
							Magister en Administraci&oacute;n por ESAN, 2002</li>
						<li>
							Estudios en Administraci&oacute;n en&nbsp;Anderson School of Management de&nbsp;la University of California (EEUU), 2002</li>
						<li>
							Curso de especializaci&oacute;n en&nbsp;Negocios Internacionales en la Universidad Complutense de Madrid (Espa&ntilde;a), 2005</li>
					</ul>
					</div></li>
							<li><a href="#">Distinciones</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Profesor de Importaci&oacute;n, Exportaci&oacute;n y&nbsp; Aduanas de la carrera de Negocios Internacionales de la Facultad de Econom&iacute;a de la Universidad de Lima</li>
						<li>
							Director del Comit&eacute; de Comercio Exterior de la C&aacute;mara de Comercio de Lima</li>
					</ul>
					</div></li>
							<li><a href="#">Idiomas</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Espa&ntilde;ol e Ingl&eacute;s</li>
					</ul>

						</div></li>
						</ul>
					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Lima</p>
							<p class="sinespacio">T: 4425100 <br>
							<a href="mailto:jorge.roman@rebaza-alcazar.com" class="correo">jorge.roman@rebaza-alcazar.com</a></p>
							<p class="txtblue text-bold">Secretaria</p>
							<p class="sinespacio">Gabriela Jiménez<br>
							<a href="mailto:gabriela.jimenez@rebaza-alcazar.com" class="correo">gabriela.jimenez@rebaza-alcazar.com</a>
							<br>T: 4425100 A: 250<br><br>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>Jorge Rom&aacute;n es Master en Administraci&oacute;n por la Escuela de Administraci&oacute;n de Negocios (ESAN). Ha seguido un curso de especializaci&oacute;n en Negocios Internacionales en la Universidad Complutense de Madrid (Espa&ntilde;a). Es Abogado egresado de la Pontifica Universidad Cat&oacute;lica del Per&uacute;.</p>
							<p>Jorge es profesor en la Facultad de Econom&iacute;a de la Universidad de Lima, y es Director del Comit&eacute; de Comercio Exterior de la C&aacute;mara de Comercio de Lima. Ha escrito diversos art&iacute;culos sobre Derecho del Comercio Exterior y Aduanas y es habitual expositor de cursos y seminarios sobre temas aduaneros en la C&aacute;mara de Comercio de Lima.</p>
							<p>Jorge Rom&aacute;n tiene m&aacute;s de quince a&ntilde;os de experiencia en asesor&iacute;a en Derecho del Comercio Exterior y de Aduanas. Ha patrocinado empresas en fiscalizaciones aduaneras sobre ajustes de valor por importaci&oacute;n de software, inclusi&oacute;n de regal&iacute;as y empresas vinculadas, as&iacute; como clasificaci&oacute;n arancelaria y drawback (restituci&oacute;n de derechos arancelarios).</p>
							<p>Ha participado en la elaboraci&oacute;n de diversos planeamientos aduaneros de empresas que van a iniciar la importaci&oacute;n de sus productos al pa&iacute;s, sustentando el esquema de ingreso de las mismas a trav&eacute;s de la aplicaci&oacute;n de diversos reg&iacute;menes aduaneros como importaci&oacute;n para el consumo, admisi&oacute;n temporal y reposici&oacute;n en franquicia. Tambi&eacute;n ha brindado asesor&iacute;a en temas relacionados con la aplicaci&oacute;n de tratados de libre comercio (TLC) tales como desgravaci&oacute;n arancelaria y aplicaci&oacute;n y uso de las reglas de origen de las mercader&iacute;as.&nbsp;</p>
							<p>Como miembro del Comit&eacute; de Comercio Exterior, particip&oacute; en la comisi&oacute;n que elabor&oacute; las opiniones a los organismos oficiales sobre el proyecto de la nueva Ley General de Aduanas que promulg&oacute; el Poder Ejecutivo.</p>
							<p>Entre los clientes que ha asesorado est&aacute;n empresas como Dubai Ports del Per&uacute;, Monster Beverage Per&uacute;, Messer Gases, Efectimedios, Glaxosmithkline, Herbalife, Zara, C&aacute;lida, Warnaco Per&uacute;, Cummins. Kuehne Nagel, Bureau Veritas, Agr&iacute;cola La Venta, Agroindustrial Laredo, Aspersud, Hamburg Sud, Industria Textil del Pac&iacute;fico y Surpapel entre otras.</p>
							</p>
						</article>
					</div>
				</div>
			</div>
		</div>
	</div>

<div class="modal fade" id="josecard" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content row">
			<div class="modal-header">
				<h6 class="sinespacio pull-left">José Miguel Cárdenas <small>Consultor</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/consultores/JoseMiguelCardenas.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold">Descargar Bio</p>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="arealitigios.html">Litigios Corporativos</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Abogado por la Pontificia Universidad Cat&oacute;lica del Per&uacute;, 1995</li>
						<li>
							M&aacute;ster en Derecho con Menci&oacute;n en Derecho Civil en la Pontificia Universidad Cat&oacute;lica del Per&uacute;, 2000</li>
					</ul>
					</div></li>
							<li><a href="#">Distinciones</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Profesor Derecho Procesal, Universidad Peruana de Ciencias Aplicadas</li>
					</ul>
					</div></li>
							<li><a href="#">Idiomas</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Espa&ntilde;ol e Ingl&eacute;s</li>
					</ul>

						</div></li>
						</ul>

					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Lima</p>
							<p class="sinespacio">T: 4425100<br>
							F: 4425100 A: 245<br>
							<a href="mailto:josemiguel.cardenas@rebaza-alcazar.com" class="correo">josemiguel.cardenas@rebaza-alcazar.com</a></p>
							<p class="txtblue text-bold">Secretaria</p>
							<p class="sinespacio">Cyntia Cevasco<br>
							<a href="mailto:cyntia.cevasco@rebaza-alcazar.com" class="correo">cyntia.cevasco@rebaza-alcazar.com</a>
							<br>T: 4425100 A: 247<br><br>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>
								Jos&eacute; Miguel es abogado por la Pontificia Universidad Cat&oacute;lica del Per&uacute;, y ha estudiado una maestr&iacute;a en Derecho con Menci&oacute;n en Derecho civil en la Pontificia Universidad Cat&oacute;lica del Per&uacute;. Es reconocido por los rankings legales como abogado l&iacute;der por Chambers &amp; Partners y Legal 500 entre otras publicaciones</p>
							<p>
								Tiene una amplia experiencia en la pr&aacute;ctica arbitral a nivel nacional, tanto como abogado defensor y como &aacute;rbitro, as&iacute; como a nivel internacional integrando equipos legales de abogados encargados de la defensa de un caso. Asimismo tiene experiencia en la conducci&oacute;n de&nbsp; procesos judiciales y constitucionales. Complementa su pr&aacute;ctica con el dise&ntilde;o de estrategias de prevenci&oacute;n de conflictos.</p>
							<p>
								Entre los principales arbitrajes ya finalizados en los que ha participado, se encuentran los siguientes:</p>
							<ul>
								<li>
									Empresa Minera Los Quenuales S.A. (Glencore) vs Vena Resources Inc.<br />
									Controversia nacional sobre incumplimiento de contrato de exploraci&oacute;n minera e indemnizaci&oacute;n por US$ 12 millones.</li>
							</ul>
							<ul>
								<li>
									Sociedad Boliviana de Cementos S.A. &ndash; Grupo de Cementos Chihuahua<br />
									Controversia internacional sobre cumplimiento de pacto de accionistas y reconocimiento de transferencia de acciones de la principal empresa cementera de Bolivia.</li>
							</ul>
							<ul>
								<li>
									MKC Contractor Per&uacute; vs Servicio de Agua Potable y Alcantarillado de Lima - SEDAPAL<br />
									Controversia nacional sobre reclamo por mayores gastos en construcci&oacute;n de dos plantas de tratamiento de agua por un monto de US$ 2 millones.</li>
							</ul>
							<ul>
								<li>
									Galvao Engenharia vs Servicio de Agua Potable y Alcantarillado de Lima - SEDAPAL<br />
									Tres controversias nacionales sobre reclamos por mayores gastos en construcci&oacute;n de importante proyecto de infraestructura para la prestaci&oacute;n del servicio de agua potable en la ciudad de Lima por un monto global de US$ 4 millones.</li>
							</ul>
							<ul>
								<li>
									Empresa de Transmisi&oacute;n El&eacute;ctrica Centro Norte S.A. (ETECEN) vs. Consorcio Mej&iacute;a Villegas &ndash; PEPSA<br />
									Controversia nacional sobre &nbsp;incumplimientos a contratos de suministro de energ&iacute;a el&eacute;ctrica.</li>
							</ul>
							<ul>
								<li>
									Programa Agua Para Todos del Ministerio de Vivienda vs Engenharia do Projeto Ltda.<br />
									Controversia internacional sobre ejecuci&oacute;n de laudo arbitral en Nueva York.</li>
							</ul>
							<ul>
								<li>
									Telef&oacute;nica del Per&uacute; S.A. vs Oficina Nacional de Procesos Electorales<br />
									Controversia nacional sobre incumplimiento de contrato de servicios del programa de c&oacute;mputo de las Elecciones Generales del a&ntilde;o 2005.</li>
							</ul>
							<ul>
								<li>
									Qu&iacute;mica Suiza S.A. vs PriceWaterhouseCoppers<br />
									Controversia nacional sobre incumplimiento de contrato de servicios de auditor&iacute;a.</li>
							</ul>
							<p>
								Entre los principales arbitrajes en giro, se encuentran controversias relacionadas con contratos de obras de infraestructura p&uacute;blica (sector transportes) y privada (sector miner&iacute;a), inversiones a cargo de fondos de inversi&oacute;n nacionales y extranjeros, controversias inmobiliarias, entre otras.</p>
							<p>
								Jos&eacute; Miguel C&aacute;rdenas ha sido profesor de Derecho Procesal en la Universidad Peruana de Ciencias Aplicadas y Profesor de Post-Grado (Post T&iacute;tulo) en la Pontificia Universidad Cat&oacute;lica del Per&uacute;. Ha participado como expositor y ponente en Congresos Nacionales de Derecho Procesal Civil. Es autor de diversos art&iacute;culos sobre Arbitraje y Derecho Procesal Civil, publicados en revistas especializadas.<br />
								<br />
								Anteriormente se ha desempe&ntilde;ado como Asociado Senior en el Estudio Ferrero Abogados (enero 2010 - julio 2010). Ha sido Socio del Estudio Jorge Avenda&ntilde;o V. Abogados (enero 2007 &ndash; noviembre 2009), y Asociado del Estudio Jorge Avenda&ntilde;o V. Abogados (febrero 1998 &ndash; diciembre 2006).</p>
							<p>
								Habla fluidamente espa&ntilde;ol e ingl&eacute;s.</p>
							</p>

						</article>
					</div>
				</div>
			</div>
		</div>
	</div>

<div class="modal fade" id="mariapast" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content row">
			<div class="modal-header">
				<h6 class="sinespacio pull-left">María Isabel Pastor <small>Consultora</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/consultores/MIP.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold">Descargar Bio</p>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="areafunciones.html">Fusiones y Adquisiciones</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areamercado.html">Mercado de Valores</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areafinanciamientos.html">Financiamientos</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areatributario.html">Tributario</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Abogada por la Universidad de Lima, 1993</li>
						<li>
							M&aacute;ster en Derecho de la Empresa de la Universidad de Los Andes (Chile), 2009</li>
						<li>
							Diplomada en Tributaci&oacute;n de la Empresa de la Universidad de Los Andes (Chile), 2009</li>
					</ul>
					</div></li>
							<li><a href="#">Distinciones</a>
					        <div class="bloqueMostrar"></div></li>
							<li><a href="#">Idiomas</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Espa&ntilde;ol e Ingl&eacute;s</li>
					</ul>

						</div></li>
						</ul>
					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Santiago</p>
							<p class="sinespacio">T: (56-2) 2446–8432</p>
							<a href="mailto:misabel.pastor@rebaza-alcazar.com" class="correo">misabel.pastor@rebaza-alcazar.com</a><br>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>
								Mar&iacute;a Isabel Pastor es M&aacute;ster en Derecho de la Empresa de la Universidad de Los Andes (2009) y Diplomada en Tributaci&oacute;n de la Empresa de la Universidad de Los Andes (2009) de Santiago de Chile. Es abogada egresada de la Universidad de Lima (1993).</p>
							<p>
								Mar&iacute;a Isabel Pastor se encuentra admitida para ejercer como abogada tanto en el Per&uacute; como en Chile. Ha desarrollado gran parte de su carrera en Santiago de Chile, ejerciendo como Gerente Legal de un holding internacional de empresas basado en Chile. En sus m&aacute;s de 18 a&ntilde;os de carrera se ha especializada en derecho corporativo, comercial, inmobiliario y en fondos de inversi&oacute;n privados.</p>
							<p>
								Su trabajo incluye haber formado parte de equipos para transacciones internacionales, as&iacute; como asesor&iacute;a corporativa a empresas chilenas, norteamericanas, mexicanas, venezolanas, colombianas, paname&ntilde;as, guatemaltecas y salvadore&ntilde;as. Asimismo, ha representado a compradores y a vendedores en compraventas internacionales de inmuebles y en contratos relacionados con derecho inmobiliario y urban&iacute;stico.</p>
							</p>

						</article>
					</div>
				</div>
			</div>
		</div>
	</div>

	<div class="modal fade" id="percygarc" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
		<div class="modal-dialog modal-lg">
			<div class="modal-content row">
				<div class="modal-header">
					<h6 class="sinespacio pull-left">Percy García Cavero <small>Socio</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/socios/Percy2.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold"><a target="_blank" href="../images/cv/">Descargar Bio</a></p><br>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="#">Fusiones y Adquisiciones</a>
										 <a class="nohover" href="#">Mercado de Valores</a>
										 <a class="nohover" href="#">Libre Competencia y Competencia Desleal</a><a class="nohover" href="#">Private Clients</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
							        <div class="bloqueMostrar"><ul>
								<li>
									Abogado por la Universidad de Lima, 1994.</li>
								<li>
									Doctor en derecho por la Universidad Navarra (Espa&ntilde;a), 1998. Summa Cum Laude.</li>
								<li>
									Post Doctorado en el Instituto de Derecho Penal de la Universidad de Bonn (Alemania), 2001-2003, (Beca Alexander von Humboldt-Stiflung).</li>
								<li>
									Programa de liderazgo para visitantes internacionales. Departamento de Estado de los Estados Unidos de Norteam&eacute;rica.</li>
								<li>
									Administration of Justice and the rules of law (2008).</li>
							</ul>
							</div></li>
									<li><a href="#">Distinciones</a>
							        <div class="bloqueMostrar"><ul>
								<li>
									Chambers &amp; Partners: Leading Lawyer in white-collar crime.</li>
								<li>
									Miembro Honorario del Colegio de Abogados de la Libertad.</li>
								<li>
									Distinci&oacute;n &ldquo;Guillermo Garrido Lecca&rdquo;, m&aacute;xima distinci&oacute;n de la Orden del Ilustre Colegio de Abogados de Piura.</li>
								<li>
									Miembro Honorario de la Orden del Colegio de Abogados de Arequipa.</li>
								<li>
									Socio honorario de la Federaci&oacute;n de Fiscales del Ministerio P&uacute;blico de la Ciudad de Guayaquil (Ecuador).</li>
								<li>
									&Aacute;rbitro del Centro de Arbitraje de la C&aacute;mara de Comercio de Piura.</li>
								<li>
									C&oacute;nsul Honorario de Alemania en Piura y Tumbes.</li>
							</ul>
							</div></li>
									<li><a href="#">Idiomas</a>
							        <div class="bloqueMostrar"><ul>
								<li>
									Espa&ntilde;ol, Ingl&eacute;s y Alem&aacute;n</li>
							</ul>

								</div>
							</li>
						</ul>
					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Lima</p>
							<p class="sinespacio">T: 442-5100<br />F: 442-5100 - A:337<br />
							<a href="mailto:percy.garcia@rebaza-alcazar.com" class="correo">percy.garcia@rebaza-alcazar.com</a>
							<p class="txtblue text-bold">Secretaria</p>
							<p class="sinespacio">Irma Noriega<br>
							<a href="mailto:irma.noriega@rebaza-alcazar.com" class="correo">irma.noriega@rebaza-alcazar.com</a><br>
							T: 442-5100 A: 277</p>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>
								Percy es abogado por la Universidad de Lima. Doctor en Derecho por la Universidad de Navarra, (Espa&ntilde;a) apto cum laude por unanimidad (1998), con Post Doctorado en el Instituto de Derecho Penal de la Universidad de Bonn (Alemania), [Beca Alexander von Humboldt-Stiflung, desde febrero 2001 hasta noviembre de 2003]. Con diversas estancias de investigaci&oacute;n en la Universidad de Navarra (Espa&ntilde;a), Universidad de Bonn (Alemania), Universidad Pompeu Fabra de Barcelona (Espa&ntilde;a).<br />
								<br />
								En su experiencia profesional fue consultor del Estudio Caro &amp; Asociados, abogado asociado del Estudio Loli &amp; Portocarrero y socio fundador del Estudio Loli &amp; Garc&iacute;a Cavero. Fue miembro y presidente de la Comisi&oacute;n ad-hoc para Procedimiento transitorio del INDECOPI (Piura). Fue miembro de las comisiones de Procedimientos concursales y de Protecci&oacute;n al Consumidor (Piura), habiendo ocupado el cargo de Presidente (2007-2011). Se ha desempe&ntilde;ado tambi&eacute;n como Juez Superior en la Corte Superior de Justicia de Piura.<br />
								<br />
								Es Profesor Ordinario Principal de Derecho Penal en la Universidad de Piura, habiendo ocupado el cargo de Decano de la Facultad de Derecho entre los a&ntilde;os 2003 a 2007. Se ha desempe&ntilde;ado como profesor visitante de universidades nacionales (PUCP) y extranjeras (Universidad Pompeu Fabra de Barcelona, Universidad de Navarra, Universidad de Chile, Universidad Austral de Argentina, Universidad del Externado de Colombia, Universidad de Montevideo, Universidad de Guayaquil, Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so, Universidad de Talca, Universidad Alberto Hurtado, entre otras).<br />
								<br />
								Adem&aacute;s de haber participado en m&aacute;s de 80 ponencias en conferencias y publicado varios art&iacute;culos, tanto a nivel nacional como internacional, es autor de diversos art&iacute;culos y libros especializados en el &aacute;rea del Derecho Penal Econ&oacute;mico y de la empresa, publicados en el Per&uacute; y en otros pa&iacute;ses como Alemania, Espa&ntilde;a, Argentina, Chile, Colombia, Costa Rica, Ecuador.</p>
							<p>
								Ha sido reconocido por la revista inglesa Chambers and Partners como abogado l&iacute;der en el &aacute;mbito penal econ&oacute;mico.<br />
								<br />
								Es colaborador permanente de la Revista InDret Penal de la Universidad Pompeu Fabra de Barcelona, miembro del Consejo Consultivo de la Revista Peruana de Ciencias Penales, director de la Revista Actualidad Penal, director del Suplemento Penal de la Revista Jur&iacute;dica Thomson Reuters (Per&uacute;), miembro del Consejo Acad&eacute;mico de la Maestr&iacute;a en Derecho Penal de la Universidad Austral de Buenos Aires, miembro del Comit&eacute; Editorial de la Revista electr&oacute;nica Pol&iacute;tica criminal/Criminal Policy de la Universidad de Talca (Chile), miembro del Consejo Consultivo de la Revista de Ciencias Penales, miembro de Consejo Consultivo de la Revista Gaceta Penal &amp; Procesal Penal, miembro del Comit&eacute; Consultivo de la Revista Peruana de Derecho Penal Econ&oacute;mico y de la Empresa (REDPPE) y miembro del Consejo Consultivo Externo de la Colecci&oacute;n de Temas Penales Actuales de la Universidad Austral de Buenos Aires (Argentina).</p>
							<p>
								Ha participado como experto en asuntos penales para el Proyecto Competencia (Reforma del Decreto Legislativo 701), financiado por la Uni&oacute;n Europea y la Comunidad Andina (febrero de 2004). Ha sido informante ante la Comisi&oacute;n de Reforma del C&oacute;digo Penal del Congreso de la Rep&uacute;blica sobre los delitos de fraude en la Administraci&oacute;n de personas jur&iacute;dicas. Se ha despe&ntilde;ado como miembro de la Comisi&oacute;n encargada de elaborar un Anteproyecto de Ley en materia penal, procesal penal y penitenciaria con especial referencia a la criminalidad organizada. Ha sido representante de la Asociaci&oacute;n de Bancos del Per&uacute; (Asbanc) ante la Comisi&oacute;n de Justicia del Congreso de la Rep&uacute;blica para sustentar la opini&oacute;n de la asociaci&oacute;n respecto del Proyecto de Ley sobre delitos inform&aacute;tico. Ha sido representante del Instituto de Ciencia Procesal Penal en la Audiencia P&uacute;blica del VI Pleno Jurisdiccional de las Salas Penales de la Corte Suprema en el tema de &ldquo;Prescripci&oacute;n de la acci&oacute;n penal&rdquo;. Corte Suprema de la Rep&uacute;blica (noviembre de 2010). Disertante en la Audiencia P&uacute;blica Preparatoria del VII Pleno Jurisdiccionales Penal de las Salas Penales de la Corte Suprema de Justicia de la Rep&uacute;blica con el tema &ldquo;la duplicidad de los plazos de prescripci&oacute;n que regula el art&iacute;culo 80 in fine del C&oacute;digo Penal y el extraneus&rdquo; (noviembre de 2011). Miembro de la Comisi&oacute;n Especial encargada de evaluar y proponer un nuevo marco legal sustantivo y procesal para la persecuci&oacute;n penal contra quienes realicen actividades de Miner&iacute;a Ilegal, afecten el medio ambiente o se encuentren incursos en actividades criminales de grave afectaci&oacute;n social como la Trata de Personas, con la finalidad de prevenir e impedir la delincuencia que ha proliferado y perjudica nuestro pa&iacute;s por la realizaci&oacute;n de estos delitos. Resoluci&oacute;n Ministerial N&ordm; 0027-2012-JUS, de fecha 23 de Enero del 2012.<br />
								<br />
								Habla fluidamente espa&ntilde;ol y alem&aacute;n.</p>
							</p>
						</article>
					</div>
				</div>
			</div>
		</div>
	</div>

	<div class="modal fade" id="fernandooca" tabindex="-1" role="dialog" aria-labelledby="terminosCondiciones" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content row">
			<div class="modal-header">
				<h6 class="sinespacio pull-left">Fernando Ocampo <small>Counsel</small></h6>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true">&times;</span>
					</button>
				</div>
				<div class="modal-body">
					<div class="col-sm-4 col-xs-12">
						<article class="news-socios">
							<img src="images/consultores/fernandooca.jpg" alt="Image" class="img-responsive img-center-xs">
							<p class="txtblue text-bold">Descargar Bio</p>
						</article>
					</div>
					<div class="col-sm-4 col-xs-12">
						<ul class="accordion">
							<li class="current"><a href="#">Áreas</a>
					            <div class="bloqueMostrar">
					            	<ul style="">
										 <a class="nohover" href="areafunciones.html">Fusiones y Adquisiciones</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areamercado.html">Mercado de Valores</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areafinanciamientos.html">Financiamientos</a>
									</ul>
					            	<ul style="">
										 <a class="nohover" href="areatributario.html">Tributario</a>
									</ul>
					            </div>
					        </li>
							<li><a href="#">Educación</a>
					        <div class="bloqueMostrar"><ul>
						<li>
							Universidad del Pac&iacute;fico Jul. 2015 &ndash; Ene. 2016.&nbsp;Centro de Educaci&oacute;n Ejecutiva. Programa de Esp. en Finanzas Aplicadas para no Especialistas.</li>
					</ul>
					<ul>
						<li>
							<p>
								Pontificia Universidad Cat&oacute;lica del Per&uacute; &nbsp;2009-2010.&nbsp;Escuela de Graduados (Facultad de Econom&iacute;a). Estudios en la Maestr&iacute;a de Reg. Econ&oacute;mica</p>
						</li>
						<li>
							<p>
								John F. Kennedy School of Government (Harvard) - Infrastructure in a Market Economy Program (Jul. 2008)</p>
						</li>
						<li>
							<p>
								Yale School of Management - Management Program for Lawyer (Jun. 2007)</p>
						</li>
					</ul>
					<ul>
						<li>
							<p>
								The London School of Economics and Political Science, 2002-2003. Maestr&iacute;a en derecho (LL.M.) con menci&oacute;n en Transacciones Internacionales (<em>Merit</em>).&nbsp;</p>
						</li>
						<li>
							<p>
								Escuela de Administraci&oacute;n para Graduados &ndash;ESAN- Nov. 2000 &ndash; Ago. 2001. Diplomado por el Programa Especializado de Derecho Empresarial y Financiero.</p>
						</li>
					</ul>
					<ul>
						<li>
							Pontificia Universidad Cat&oacute;lica del Per&uacute;&nbsp;Bachiller (1995, Quinto superior) y Licenciado en Derecho (1997).</li>
					</ul>
					<p>
						&nbsp;</p>
					</div></li>
							<li><a href="#">Distinciones</a>
					        <div class="bloqueMostrar"><ul>
						<li style="margin-left: 7.1pt;">
							<em>Top 40 In-house Counsel under 40 in Latin America</em> (<em>Latin Lawyer Magazine</em>, Jul. 2005).</li>
					</ul>
					</div></li>
							<li><a href="#">Idiomas</a>
					        <div class="bloqueMostrar"><p>
						Espa&ntilde;ol, Ingl&eacute;s y Portugu&eacute;s.&nbsp;</p>

						</div></li>
						</ul>
					</div >
					<div class="col-sm-8 col-xs-12">
						<article class="news-socios">
							<p class="txtblue text-bold">Oficina de Lima</p>
							<p class="sinespacio">T: T: 4425100<br />F: F: 4425100 A: 264<br />
							<a href="mailto:fernando.ocampo@rebaza-alcazar.com" class="correo">fernando.ocampo@rebaza-alcazar.com</a>
							<p class="txtblue text-bold">Secretaria</p>
							<p class="sinespacio">Andrea Lietzenmayer<br>
							<a href="mailto:andrea.lietzenmayer @rebaza-alcazar.com" class="correo">andrea.lietzenmayer @rebaza-alcazar.com</a><br>
							T: 4425100 A: 264</p>
						</article>
					</div>
					<div class="col-sm-12 col-xs-12">
						<article class="news-socios">
							<p>Fernando es abogado por la Pontificia Universidad Católica del Perú (PUC), es máster en derecho (LL.M.) con especialidad en Transacciones Internacionales por The London School of Economics and Political Science y con estudios en la maestría de Regulación de la PUC. Adicionalmente, ha realizado un diplomado en Derecho Empresarial y Financiero en la Escuela de Administración para Graduados (ESAN) y ha culminado en 2016 el Programa de Especialización en Finanzas Aplicadas para no Especialistas en la Universidad del Pacífico. Ha llevado además cursos cortos de especialización en John F. Kennedy School of Government (Harvard) y en Yale School of Management.</p>
							<p>Cuenta con más de 11 años de experiencia como director legal y de asuntos regulatorios en corporaciones trasnacionales, brindando asesoría principalmente en derecho corporativo, concesiones, project finance, proyectos de infraestructura, así como en compliance.</p>
							<p>Ha sido profesor universitario en diversos cursos tales como: PUCP: “Derecho Mercantil” (2005), “Comercio Electrónico” (2002). UPC: “Derecho Empresarial I” (2001), “Propiedad II” (2000); “Organización del Estado” (1999). USIL: “Introducción al Derecho” (1999 – 2000). </p>
							</p>

						</article>
					</div>
				</div>
			</div>
		</div>

	</div>